{
  "HEADER_TEXT": "",
  "DESCRIPTION": {
    "TITLE": "Traffic Monitoring Front End",
    "TEXT": "Es un Sistema de Monitoreo, que funciona como una vista en tiempo real del estado de operación de una autopista. Permite conocer permanentemente el estado de operación de la ruta, sus alarmas, el equipamiento de la carretera como cámaras, antenas, switch y las transacciones de peaje que ocurren."
  },
  "REDUCED_SIZE_THAT_FACILITATES_ITS_IMPLEMENTATION_IN_ANY_INFRASTRUCTURE": "<b>TAMAÑO REDUCIDO</b> que facilita su implementación en cualquier infraestructura.",
  "UNIQUE_INTERFACE_FOCUSED_ON_COMMON_FUNCTIONS": "<b>INTERFAZ ÚNICA</b> focalizada en funciones comunes.",
  "MULTIPLE_LANGUAGES_LIKE_ENGLISH_SPANISH_PORTUGUESE_AND_GERMAN":"<b>MÚLTIPLES IDIOMAS</b> como inglés, español, portugués y alemán.",
  "BASED_ON_COMMON_PLATFORMS_GOOGLE_MATERIAL_JAVA_TOMCAT_MARIADB_WHICH_DO_NOT_REQUIRE_LICENSING":"<b>BASADO EN PLATAFORMAS COMUNES</b> Google Material, Java, Tomcat, MariaDB, que no requieren licenciamiento.",
  "USES_OPEN_DATA_ENCODING_SCHEMES_JSON_THAT_FACILITATES_INTERACTION_WITH_OTHER_SYSTEMS_AND_HUMAN_UNDERSTANDING":"<b>USA ESQUEMAS ABIERTOS DE CODIFICACIÓN DE DATOS (JSON)</b> que fácilita la interacción con otros sistemas y la comprensión humana.",
  "ADAPTABILITY_BASED_ON_CUSTOMER_REQUESTS_REGARDING_COMMON_CHARACTERISTICS":"<b>ADAPTABILIDAD</b> en función a las solicitudes de los clientes en torno a las características comunes.",
  "KNOW_ITS_CHARACTERISTICS": "Conoce sus características",
  "TMFE_CONCENTRATES_IN_A_SINGLE_INTERFACE_ELEMENTS_SUCH_AS" : "TMFE concentra en una única interfaz elementos como:",
  "ALARMS_EG_NETXMS": "<li>Alarmas (v.g. NetXMS).</li> <li>Vista jerárquica del Estado de Objetos (pórticos, cámaras, antenas y switches).</li> <li>Transacciones e imágenes.</li> <li>Indicadores desempeño comunes, como Transacciones, Lecturas de TAG, Confiabilidad OCR y Capturas de imagen.</li> ",
  "CONTACT_US": "Contact us",
  "PCA": {
      "PARAGRAPH_1": "Fue diseñado para vehículos policiales y sistemas de control vial inteligente. Su función principal es registrar datos de dispositivos DSRC, asociándolos a su ubicación geográfica GPS (Global Positioning System) y transmitirlos en tiempo real a otro punto de control policial utilizando conectividad LTE (Long Term Evolution).</br>Pensado para ofrecer rendimiento, confiabilidad y facilidad de uso en todo momento. Posee una plataforma base compacta que integra todos los componentes de forma eficiente, impulsado por un minicomputador de última generación capaz de procesar datos en tiempo real y transmitirlos de manera segura.</br>Gracias a su módulo de comunicación con GPS y LTE-M, la unidad puede enviar información y reportes directamente a diferentes puntos de control policial, mientras que el transceptor DSRC garantiza una lectura precisa y rápida de dispositivos de peaje o identificación sin contacto."
  }
  
}