{
  "HEADER_TEXT": "",
  "DESCRIPTION": {
    "TITLE": "Traffic Monitoring Front End",
    "TEXT": "Es un Sistema de Monitoreo, que funciona como una vista en tiempo real del estado de operación de una autopista. Permite conocer permanentemente el estado de operación de la ruta, sus alarmas, el equipamiento de la carretera como cámaras, antenas, switch y las transacciones de peaje que ocurren."
  },
  "REDUCED_SIZE_THAT_FACILITATES_ITS_IMPLEMENTATION_IN_ANY_INFRASTRUCTURE": "<b>TAMAÑO REDUCIDO</b> que facilita su implementación en cualquier infraestructura.",
  "UNIQUE_INTERFACE_FOCUSED_ON_COMMON_FUNCTIONS": "<b>INTERFAZ ÚNICA</b> focalizada en funciones comunes.",
  "MULTIPLE_LANGUAGES_LIKE_ENGLISH_SPANISH_PORTUGUESE_AND_GERMAN":"<b>MÚLTIPLES IDIOMAS</b> como inglés, español, portugués y alemán.",
  "BASED_ON_COMMON_PLATFORMS_GOOGLE_MATERIAL_JAVA_TOMCAT_MARIADB_WHICH_DO_NOT_REQUIRE_LICENSING":"<b>BASADO EN PLATAFORMAS COMUNES</b> Google Material, Java, Tomcat, MariaDB, que no requieren licenciamiento.",
  "USES_OPEN_DATA_ENCODING_SCHEMES_JSON_THAT_FACILITATES_INTERACTION_WITH_OTHER_SYSTEMS_AND_HUMAN_UNDERSTANDING":"<b>USA ESQUEMAS ABIERTOS DE CODIFICACIÓN DE DATOS (JSON)</b> que fácilita la interacción con otros sistemas y la comprensión humana.",
  "ADAPTABILITY_BASED_ON_CUSTOMER_REQUESTS_REGARDING_COMMON_CHARACTERISTICS":"<b>ADAPTABILIDAD</b> en función a las solicitudes de los clientes en torno a las características comunes.",
  "KNOW_ITS_CHARACTERISTICS": "Conoce sus características",
  "TMFE_CONCENTRATES_IN_A_SINGLE_INTERFACE_ELEMENTS_SUCH_AS" : "TMFE concentra en una única interfaz elementos como:",
  "ALARMS_EG_NETXMS": "<li>Alarmas (v.g. NetXMS).</li> <li>Vista jerárquica del Estado de Objetos (pórticos, cámaras, antenas y switches).</li> <li>Transacciones e imágenes.</li> <li>Indicadores desempeño comunes, como Transacciones, Lecturas de TAG, Confiabilidad OCR y Capturas de imagen.</li> ",
  "CONTACT_US": "Contact us",
  "PCA": {
      "PARAGRAPH_1": "El PCA es una solución de control vial inteligente diseñada para vehículos policiales. Su función principal es registrar datos de dispositivos DSRC tales como tacógrafo digital o TAG, asociándolos un punto de control y transmitirlos en tiempo real a otro punto de control policial utilizando conectividad 4G/LTE. <br>Pensado para ofrecer rendimiento, confiabilidad y facilidad de uso en todo momento. Posee una plataforma base compacta que integra todos los componentes de forma eficaz.",
      "FEATURES": {
          "TITLE_1": "El cerebro detrás del control policial inteligente",
          "TEXT_1": "Comandado por un microcontrolador capaz de procesar datos en tiempo real y transmitirlos de manera segura. Gracias a su módulo de comunicación GPS y 4G/LTE. La unidad puede enviar información y reportes directamente a diferentes puntos de control policial, mientras que el transceptor DSRC garantiza una lectura precisa y rápida de tacógrafos digitales.",
          "TITLE_2": "Instalación y manipulación simplificada",
          "TEXT_2": "La unidad es fácil de usar y se adapta a cualquier entorno de trabajo. <ul><li><b>Instalación sin herramientas:</b> Sus ventosas de alta resistencia permiten montarlo en el parabrisas o ventanas del vehículo en segundos. Incluso en soportes externos.</li><li><b>Conexión versátil:</b> Se alimenta tanto de la batería del vehículo (12v) como de la red eléctrica (220v), lo que lo hace ideal para cualquier operación. U.n sistema de ventilación permanente lo protege contra altas temperaturas.</li><li><b>Monitoreo intuitivo:</b> Indicadores LED permiten constatar de forma sencilla el estado de alimentación y software. Adicionalmente un panel de gestión con acceso desde cualquier navegador facilita el control y configuración de la unidad.</li></ul>",
          "TITLE_3": "Software y monitoreo",
          "TEXT_3": "El PCA incluye un software intuitivo que te brinda control y accesibilidad inmediata sobre todo el sistema desde cualquier navegador web. Algunas de sus caracteristicas: <ul><li><b>Monitoreo en Tiempo Real:</b>Visualizaenunmapala ubicación exacta y el estado operativo de cada unidad.</li><li><b>Gestión Eficiente:</b> Localiza rápidamente dispositivos activos y accede a información detallada con un simple clic.</li></ul> En conjunto, estos componentes hacen de la unidad una solución robusta, adaptable y lista para el terreno, garantizando un soporte confiable en las operaciones de movilidad y seguridad."
      }
  }
  
}